/* No comment provided by engineer. */
"%@, age %i, reserved %@" = "%1$@ , 연령 %2$i , 예약 %3$@";

/* No comment provided by engineer. */
"Back" = "뒤로";

/* No comment provided by engineer. */
"Book" = "탁송하다";

/* No comment provided by engineer. */
"Book room for $%i?" = "$%i 에 대한 책 방 ?";

/* No comment provided by engineer. */
"Browse" = "먹다";

/* No comment provided by engineer. */
"DO IT" = "해";

/* No comment provided by engineer. */
"End time" = "종료 시간";

/* No comment provided by engineer. */
"First Opening" = "제 1 개구";

/* No comment provided by engineer. */
"Guest Name Search String" = "고객 이름 검색 문자열";

/* No comment provided by engineer. */
"Look Up" = "찾다";

/* No comment provided by engineer. */
"No openings!" = "어떤 구멍 없습니다!";

/* No comment provided by engineer. */
"Not available!" = "사용 불가!";

/* No comment provided by engineer. */
"Sorry" = "죄송합니다";

/* No comment provided by engineer. */
"Start time" = "시작 시간";

/* No comment provided by engineer. */
"That room is booked between %@ and %@!" = "그 방 은 %1$@ 및 %2$@ 사이 를 받았습니다!";

/* No comment provided by engineer. */
"There was not a single opening that range of time!" = "시간 의 범위를 여는 하나 가 아니었다!";

/* No comment provided by engineer. */
"Your age here" = "여기에 당신의 나이";

/* No comment provided by engineer. */
"Your name here" = "여기에 당신의 이름";

